<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О сайте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <p>
        Сайт разработан в качестве дипломной работы и не предпологает дальнейшего продвижения в сети Интернет.
        Разработка велась исключительно в обучающих целях.
    </p>
    </br>
    <h4>Над сайтом работали</h4>
    <p>
        Главный разработчик проекта: <code>Щёлкин Дмитрий Александрович</code></br>
        Дипломный руководитель: <code>Блюм Валентина Сергеевна</code>
    </p>

</div>